micropython/micropython/ports/esp32/boards/CM_Clockstar/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "CircuitMess Clockstar"
#define MICROPY_HW_MCU_NAME "ESP32"
